Repository: faizov/godville-gnome
Catalog: po/*.po
Languages: ru

source: Health and Godpower
ru: Здоровье и Сила Бога

source: Experience
ru: Опыт

source: Gold
ru: Золото

source: Arena
ru: Арена

source: Quest
ru: Задание

source: Side Job
ru: Подряд

source: Aura
ru: Аура

source: Pet
ru: Питомец

source: Clan
ru: Гильдия

source: Alignment
ru: Характер

source: Boss
ru: Босс

source: Inventory
ru: Инвентарь

source: Materials
ru: Материалы

source: Distance
ru: Расстояние

source: Activatables
ru: Активируемые трофеи

source: Relics
ru: Реликвии

source: Words
ru: Слова

source: Savings
ru: Сбережения

source: Ark
ru: Ковчег

source: Temple
ru: Храм

source: Book
ru: Книга

source: Souls
ru: Души

source: Health: %d/%d (godpower: %d%%)
ru: Здоровье: %d/%d (сила бога: %d%%)

source: Experience: %d%% (Level %d)
ru: Опыт: %d%% (Уровень %d)

source: Gold: %s
ru: Золото: %s

source: Arena: %dW/%dL
ru: Арена: %dП/%dП

source: Quest: %s (%d%%)
ru: Задание: %s (%d%%)

source: Side Job: %s (%d%%)
ru: Подряд: %s (%d%%)

source: Aura: %s
ru: Аура: %s

source: Pet: %s (%s)
ru: Питомец: %s (%s)

source: Clan: %s (%s)
ru: Гильдия: %s (%s)

source: Alignment: %s
ru: Характер: %s

source: Boss: %s (Power: %d)
ru: Босс: %s (Сила: %d)

source: Inventory: %d/%d
ru: Инвентарь: %d/%d

source: Materials: %d bricks, %d wood
ru: Материалы: %d кирпичей, %d поленьев

source: Distance: %d
ru: Расстояние: %d

source: Activatables: %s
ru: Активируемые трофеи: %s

source: Relics: %s
ru: Реликвии: %s

source: Words: %d
ru: Слова: %d

source: Savings: %s
ru: Сбережения: %s

source: Ark: %s
ru: Ковчег: %s

source: Temple completed: %s
ru: Храм построен: %s

source: Book completed: %s
ru: Книга написана: %s

source: Souls completed: %s
ru: Души собраны: %s

source: Souls: %s
ru: Души: %s

source: No diary entries
ru: Нет записей в дневнике

source: Error
ru: Ошибка

source: Refreshing...
ru: Обновление...

source: Loading...
ru: Загрузка...

source: Refresh
ru: Обновить

source: Open Godville Website
ru: Открыть сайт Godville

source: API Settings
ru: Настройки API

source: Character Name:
ru: Имя персонажа:

source: API Key:
ru: Ключ API:

source: Display Settings
ru: Настройки отображения

source: Statistics Order
ru: Порядок статистик

source: Apply
ru: Применить

source: Last diary entry
ru: Последняя запись дневника

source: Last eye entry
ru: Последняя запись третьего глаза

source: Error getting data
ru: Ошибка получения данных

source: Could not get data. You may need to log into the game to update the data.
ru: Не удалось получить данные. Возможно, нужно зайти в игру для обновления данных.

source: Error processing response
ru: Ошибка обработки ответа

source: Could not process server response. You may need to log into the game to update the data.
ru: Не удалось обработать ответ от сервера. Возможно, нужно зайти в игру для обновления данных.
